[
  "dataview",
  "obsidian-outliner",
  "breadcrumbs",
  "table-editor-obsidian",
  "media-extended",
  "smart-connections",
  "metadata-menu",
  "obsidian-transcription",
  "juggl",
  "obsidian-argdown-plugin"
]